<template>
  <v-container>
    <div>건강과 맛의 혁신을 선도하는 청년 밀키트 회사</div>

<div>조이밀에 오신 것을 환영합니다! </div>
<div>
  저희는 청년 기업가들의 열정과 창의력으로 탄생한 혁신적인 밀키트 브랜드입니다. 매일의 식사를 특별하게 만들기 위해, 건강과 맛을 최우선으로 생각하는 제품을 선보입니다.

저희의 여정은 간단한 아이디어에서 시작되었습니다:
</div>
<div>
  "건강하고 맛있는 식사를 모두에게 쉽고 편리하게 제공하자." 이 목표를 달성하기 위해, 저희는 최고급 재료를 사용하고, 전문가들의 지식을 바탕으로 영양이 풍부하면서도 맛있는 레시피를 개발했습니다.


</div>
<div>
  저희의 모든 밀키트는 바쁜 일상 속에서도 건강하고 풍부한 식사를 즐길 수 있도록 디자인되었습니다. 간편한 조리법과 명확한 지침을 제공하여, 요리 초보자도 전문가처럼 맛있는 요리를 할 수 있게 합니다.

조이밀은 식사를 단순한 음식 이상의 것으로 만듭니다. 그것은 건강, 맛, 그리고 편리함의 완벽한 조화입니다. 저희는 이러한 가치를 통해 고객 여러분의 식탁에 새로운 즐거움과 만족을 가져다 드리고자 합니다.

매일을 특별하게 만드는 조이밀의 밀키트와 함께, 건강하고 맛있는 식생활을 경험해 보세요!

</div>


  </v-container>
</template>

<script>
export default {

}
</script>

<style>

</style>